{"home":"Inicio",
"about":"Nosotros",
"contact":"Contacto",
"services":"Servicios",
"projects":"Proyectos",
"hello":"¡Hola!",
"welcome-1":"¡Bienvenidos a Rcc ",
"welcome-2":"Contractors IIc!",
"welcome-3":"¿Necesitas Ayuda?",
"welcome-4":"¿Solicitas la remodelación de una de tus propiedades? Ponte en contacto con nosotros, te ayudaremos con nuestros servicios de: Housekeeping, painting, carpet cleaning etc...",
"welcome-5":"INNOVACION",
"experience":"Años de Experiencia",
"about-1":"¿QUIÉNES SOMOS?",
"about-2":"RAZONES PARA ELEGIRNOS",
"about-3":"Somos una empresa fundada desde 1995 y con más de 20 años dentro del mercado de la remodelación de propiedades, ofrecemos un amplio catálogo de servicios profesionales, tales como: ",
"services-1":"SERVICIOS",
"services-2":"¿Qué ofrecemos?",
"paint":"Pintura",
"paint-text":"Trabajamos la pintura tradicional para propiedades, de uno o varios tonos, cambio de color completo, trabajamos texturas, paredes de acero, perillas, revestimiento de pisos de madera y vinillo etc.",
"asesory":"Asesorías",
"asesory-text":"Asesoramos a cada uno de nuestros clientes para que su toma de decisión sea la correcta dependiendo el tipo de remodelación que este necesite, ofreciendo siempre el servicio más adecuado a su necesidad.",
"remodel":"Remodelaciones",
"remodel-text":"Contamos con un amplio catálogo de servicios de remodelación, en los cuales, ofrecemos los más altos estándares de trabajo ofreciendo larga vida y durabilidad a cualquier servicio que se necesite por parte del cliente.",
"inspections":"Inspecciones",
"inspections-text":"Somos una empresa responsable por lo cual, nos encargamos de verificar e inspeccionar que el trabajo se haya realizado de manera correcta y con la calidad esperada por el cliente.",
"training":"Capacitación de Personal",
"training-text":"Somos una empresa 100% comprometida con el cliente, por lo cual, nos esforzamos en capacitar a cada uno de nuestros trabajadores para brindar un servicio integral.",
"repair":"Reparaciones",
"repair-text":"Brindamos apoyo para realizar trabajo de reparación en las diferentes propiedades que lo soliciten, efectuando un trabajo excelente y 100% recomendado.",
"projects-1":"NUESTRO TRABAJO",
"projects-2":"PROYECTOS ENCANTADORES",
"projects-3":"Intalaciones electricas",
"projects-4":"Cocinas",
"projects-5":"Limpieza",
"projects-6":"Diseño de interiores",
"projects-7":"Plomeria",
"projects-8":"Baños",
"projects-9":"Remodelaciones",
"contact-1":"CONTÁCTANOS",
"contact-2":"¡ESTAMOS A SUS ORDENES!",
"contact-form-1":"Nombre",
"contact-form-error-1":"Por favor ingrese su nombre",
"contact-form-2":"Correo",
"contact-form-error-2":"Por favor ingrese un correo válido",
"contact-form-3":"Asunto",
"contact-form-error-3":"Por favor ingrese un asunto",
"contact-form-4":"Teléfono",
"contact-form-error-4":"Por favor ingrese un teléfono válido",
"contact-form-5":"Mensaje",
"contact-form-error-5":"Por favor ingrese un mensaje",
"contact-form-6":"Enviar",
"contact-form-7":"Gracias por contactarnos, nos pondremos en contacto con usted lo más pronto posible.",
"contact-form-8":"Error al enviar el mensaje, por favor intente de nuevo."
}